afip/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHHwYJKoZIhvcNAQcCoIIHEDCCBwwCAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNTI4NTQ4OTQwPC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAxOC0wNi0wOVQwOTo1NDo0MC0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMTgtMDYtMDlUMDk6NTY6NDAtMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNsMIIDaDCCAlCgAwIBAgIIMR+JQaPdqMswDQYJKoZI
hvcNAQENBQAwMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0wCwYDVQQKDARBRklQ
MQswCQYDVQQGEwJBUjAeFw0xNzAyMjQxMzEzMDFaFw0xOTAyMjQxMzEzMDFaMFMx
ETAPBgNVBAMMCHNlcnZpZG9yMRkwFwYDVQQFExBDVUlUIDMwNzA5NzE2MDA2MRYw
FAYDVQQKDA1mcmVub3NvZXN0ZXNhMQswCQYDVQQGEwJhcjCCASIwDQYJKoZIhvcN
AQEBBQADggEPADCCAQoCggEBAMATltj7xY7+cHgnIzS8184yjznqCy8Ufz3uXy7s
DiBlAgsJ06WG2EwAV4p7eYdUw0t0LhDmbOBIIJXhJkW2CGD1cF9hRQ+5KEBC0Jf4
4+0Vld+fOWmpRfD+0XSfB9z35+rr5m4jiLEp5HaOK5sFOMcnsD5rBV27CT2S6Yur
mFfg0U+3Sxu48jiHMfQU4j0zf9MKMYDp5W1rx68jiMiqEXCLllTQrjevWDTlaF1O
PczFbLJE8r+UdQl8NWDRW/LtG7m6lkGNc7fuQWCHeR/dU95H7A3t/8Bdrp/W8i1U
zfDcdmFgwyj2R+R1qGHBSIaUwuTdouhkKk1HwlUsXbQU1UECAwEAAaNgMF4wDAYD
VR0TAQH/BAIwADAfBgNVHSMEGDAWgBRbQFEw58MqtpxWnJOF40KAsFDr9jAdBgNV
HQ4EFgQU5K92ocm0ZA8clyHVA2Fzo6M4gzAwDgYDVR0PAQH/BAQDAgXgMA0GCSqG
SIb3DQEBDQUAA4IBAQChLw4X61dRfmkfuy5/+myHVlKt74Sr0AxX2dsWRLqGwmaD
tM9Ot0qQCcfFl+riVcp0ro2LoXcr2z740U4xT6IpwOlzksI1VzebHvYKE2vOVb+/
6lMSNfBhlZo+Opf/hKAQ9HIorACRN40lncl40Kfb703Lwo+EhCOcronZsQOJ+bfi
FEEH8RgfIkYcFcy+GZx173w12b9BDTGdOlSFrZcsHf/7KPrjhOcUMI/7je7mb+wM
sMcyXE5NjRCduwm72AtrDZAPVAgE5gP7HrNM8A9uqNDzGYNlbFnrBBuUVc4sfd68
rtxcwUc7Pe/TrWSDn9VfOKQ6GampeBW/1iUoXrzHMYICUTCCAk0CAQEwPzAzMRUw
EwYDVQQDDAxDb21wdXRhZG9yZXMxDTALBgNVBAoMBEFGSVAxCzAJBgNVBAYTAkFS
AggxH4lBo92oyzANBglghkgBZQMEAgEFAKCB5DAYBgkqhkiG9w0BCQMxCwYJKoZI
hvcNAQcBMBwGCSqGSIb3DQEJBTEPFw0xODA2MDkxMjU1NDBaMC8GCSqGSIb3DQEJ
BDEiBCB3k2wf23QcEGyXCa60Dmpqk3PJjgK24yeJpIFistqgkDB5BgkqhkiG9w0B
CQ8xbDBqMAsGCWCGSAFlAwQBKjALBglghkgBZQMEARYwCwYJYIZIAWUDBAECMAoG
CCqGSIb3DQMHMA4GCCqGSIb3DQMCAgIAgDANBggqhkiG9w0DAgIBQDAHBgUrDgMC
BzANBggqhkiG9w0DAgIBKDANBgkqhkiG9w0BAQEFAASCAQBeKdLw9oEJJtcA1Uzx
SM+cSlcBqcHaLT+mm6ckIKffb6gHFnJlmR8vbMkcYebAPBFOJ865I8F06j9xuyOr
X6XkFLG8afkSfpR/5cGt7Hrf5bAzQxKpZOuZxuWMW0vp54XfhbTHSJp+klRXJSsK
2T4jZHYqLyRZvNgKj19AkiW9pMHRMflslDzv+EWglxpEoh4XSHH0yNwMqzErfaC/
bxzu8V0p+6f59j3bTGgm06HFWlUBeXL5bnOE8d70SsW8B1YWVwK9i7xT6WxBy/YP
QuwPsA1Z62hkeWyyfJhzv/UrKQC+NoLVNMHlu5Tlva3hl0wi+a6cNxxcYi0GiBG3
npAm

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
